{
  	"Cevir": {
	    "btn_tr": "TÜRKÇE",
	    "btn_en": "ENGLISH",
	    "b1": "ANASAYFA",
	    "b2": "HAKKIMIZDA",
	    "b3": "REFERANSLAR",
	    "b4": "ÖZELLİKLER",
	    "b5": "GALERİ",
	    "b6": "İLETİŞİM",

	    "banner1t1":"Gelişmiş Arayüz",
	    "banner1t2":"Kullanıcılarınıza daha kolay bir kullanım sağlayın",
	    "banner2t1":"Veri Güvenliği",
	    "banner2t2":"Verileriniz sunucularımızda saklanır ve başkalarının erişimine kapalıdır. Veri iletişimi güvenli bir şekilde sağlanarak çalınması engellenir.",
	    "banner3t1":"Gelişmiş Raporlama Özelliği sayesinde işletmenizin performansını arttırın.",
	    "banner3t2":"",
	    "banner4t1":"Sınırsız veri kapasitesi",
	    "banner4t2":"Dilediğiniz kadar randevu oluşturabilir, kullanıcı kaydedebilirsiniz. Şubeli kullanıma uygun olarak tasarlanmıştır.",
	    "banner5t1":"Verileriniz Bulut oratamında saklanır!",
	    "banner5t2":"Veri kaybı derdine son! Nerede olursanız olun güzellik merkezinizin işlerini takip edin.",

	    "bannerAlti":"Genotıp Estetik bütün cihazlardan erişilebilirdir. Dünyanın neresinde olursanız olun işletmenizi takip edebilirsiniz.",
  		
  		"hakkimizdaBaslik":"GEN YAZILIM",
  		"hakkimizda":" GenYazılım firması 1989 senesinde, sağlık hizmeti veren kuruluşlar başta olmak üzere, her sektörden işletmenin Bilgi Yönetim Sistemi ve Yönetim Bilgi Sistemi yazılımlarının ar-ge, üretim, satış, eğitim ve desteği konularında faaliyet göstermek amacıyla Ankara'da kurulmuştur. Ankara Merkez Ofisi'nden başka İstanbul (Ar-Ge, Yazılım Geliştirme Gurubu), İzmir ve Kayseri şubeleriyle de müşterilerine hizmet vermektedir. Türkiye'de, sağlık bilgi sistemleri alanında Windows ortamında çalışan ilk yazılım olan GenoTIP'ın üreticisi olan firmamız; donanım, işletim sistemi, veri tabanı ve yazılım geliştirme araçlarındaki teknolojik gelişmelere paralel olarak, yeni talepler ve değişen ihtiyaçlara cevap verebilecek nitelikte ürün ve hizmetlerini sürekli yenileyip güncellemektedir.Firmamız sadece yazılım üreticisi değil, sağlık hizmeti veren müşterilerinin çözüm ortağıdır. Yazılımın her tür sorunun tek ve mucizevi bir çözümü olmadığının bilincinde olarak; yazılım, donanım, internet vb. gibi bilgi teknolojilerinin; işletmelerin yönetimini kolaylaştıracak biçimde kullanılabilmesini sağlamak amacıyla müşterilerinin ihtiyaç duyduğu danışmanlık ve yönlendirme hizmetlerini de sunmaktadır.",
  		"vizyonumuzBaslik":"VİZYONUMUZ",
  		"vizyonumuz":"Türkiye'de ve dünyada tanınan, güven duyulan, en üst seviyede müşteri memnuniyeti sağlayan, istikrarlı bir bilişim firması olmak.",
  		"misyonumuzBaslik":"MİSYONUMUZ",
  		"misyonumuz":"Başta Sağlık Hizmeti Sağlayıcı kuruluşlar olmak üzere, B2B alanında nitelikli bilişim çözümleri sağlamak.",
  		
  		"isimSoyisim":"İsim Soyisim",
  		"telefon":"Telefon",
  		"email":"Email",
  		"konuBaslik":"Konu Başlığı",
  		"mesaj":"Mesajınız",
  		"gonder":"Gönder",

  		"takipet":"BİZİ TAKİP EDİN"
  	},

	"Ozellikler": [
		{
	  		"baslik":"MÜŞTERİ TAKİBİ VE RAPORLARI",
	  		"icerik":"Müşterilerinizin kişisel bilgilerini, randevuları ve tahsilatları kolayca takip edebilirsiniz."
	  	},
	  	{
	  		"baslik":"HASTA İZLEME VE TAKİP",
	  		"icerik":"Hastaların kişisel bilgileri tek tuşla erişebilirsiniz. Programımız, klinik ve estetisyen bazlı çalışmaktadır. İstenilen tarihteki hastalarınızı listeleyebilir, üzerinde değişiklik yapabilirsiniz. Eski hastalarınıza tarih ve estetisyen gözetmeksiniz kolay ve hızlı bir şekilde ulaşabilirsiniz. Hastalara yapılacak işlemleri, hastanın belirlenen gün ve saatte randevuya gelip gelmediğini , uygulamaya alınıp alınmadığını ve uygulamadan çıkıp çıkmadığını randevu bölümünde kolaylıkla görebilir, inceleyebilirsiniz. İstenilen tarih ve saate verilmiş randevuları tek bir tuşla hızlı ve pratik bir şekilde bulabilirsiniz."
	  	},
	  	{
	  		"baslik":"YETKİLENDİRME SİSTEMİ",
	  		"icerik":"Birden fazla kullanıcı oluşturabilir ve bu kullanıcılara şifre belirleyebilirsiniz. Ayrıca kullanım sınırlandırması yaparak güvenlik problemlerini de ortadan kaldırabilirsiniz."
	  	},
	  	{
	  		"baslik":"STOK TAKİBİ VE RAPORLARI",
	  		"icerik":"Sistem içerisinde stok giriş, çıkışlarını takip edebilirsiniz. Kritik stok seviyeleri belirleyerek, stoklarınızdaki ürünlerin azalması durumunda önceden belirlediğiniz firmalar ile istediğiniz adette istediğiniz ürünü otomatik olarak sipariş verebilirsiniz. "
	  	},
	  	{
	  		"baslik":"RANDEVU KOORDİNASYONU",
	  		"icerik":"Mevcut personelinize ve/veya odalara göre renkli randevu verebilir ve bu randevular üzerinde değişiklikler yapabilirsiniz.Böylelikle randevularınız karışmaz, randevu veren personel zamandan tasarruf etmiş olur. Müşterilerinizi telefonda veya danışmada bekletmeden kolayca randevu verebilirsiniz. Otomatik olarak randevu günü gelen müşterilerinize E-mail ya da SMS gönderebilir, dokümanlarınızı Excel’e aktarabilirsiniz. "
	  	},
	  	{
	  		"baslik":"PERSONEL İŞ/PRİM TAKİBİ",
	  		"icerik":"Belirlediğiniz tarih aralığında hangi personelinizin hangi hizmeti verdiğini veya personelinizin salonunuza kazandırdığı geliri görebilirsiniz. Personellerinize belirlediğiniz primleri otomatik olarak hesaplayıp ay sonu personel bazlı prim listesi çıkartabilirsiniz. "
	  	},
	  	{
	  		"baslik":"SMS VE EMAİL GÖNDERİMİ",
	  		"icerik":"Müşterilerinize önemli duyuruları toplu SMS atabilir, müşterilerinize özel günlerde ya da randevu zamanlarında hatırlatmalar yapabilirsiniz."
	  	},
	  	{
	  		"baslik":"KASA İŞLEMLERİ VE TAKİBİ",
	  		"icerik":"Salonunuzun günlük nakit kasa takibini yapabilir ve kasa işlemlerini görüntüleyebilirsiniz. Ayrıca redi kartı satışlarını kontrol altına alabilir, gider takibi de yapabilirsiniz. "
	  	}
  	
	]
}